const MainAPI = {
    esLinks: [
        {
            id: "A",
            name: "প্রধানমন্ত্রীর কার্যালয়",
            link: "http://www.pmo.gov.bd/",
        },
        {
            id: "B",
            name: "জাতীয় ওয়েব পোর্টাল",
            link: "http://www.bangladesh.gov.bd/",
        },
        {
            id: "C",
            name: "জেলা তথ্য বাতায়ন",
            link: "http://www.dcchapainawabganj.gov.bd/",
        },
        {
            name: "মন্ত্রিপরিষদ বিভাগ",
            link: "http://www.cabinet.gov.bd/index.php?lang=bn",
        },
        {
            name: "বিভাগীয় কমিশনারের রাজস্ব আদালত",
            link: "http://demo.xeroneit.net/adc_rajshahi",
        },
        {
            name: "রাষ্ট্রপতির কার্যালয়",
            link: "http://www.bangabhaban.gov.bd/",
        },
        {
            name: "জাতীয় সংসদ",
            link: "http://mopa.gov.bd/",
        },
        {
            name: "সেবাকুঞ্জ",
            link: "http://services.portal.gov.bd",
        },
        {
            name: "তথ্য প্রদানকারী কর্মকর্তা",
            link: "http://www.rajshahidiv.gov.bd/",
        },
        {
            name: "ই-তথ্য কোষ",
            link: "http://www.infokosh.gov.bd",
        },
        {
            name: "তথ্য অধিকার আইন",
            link: "http://bdlaws.minlaw.gov.bd/bangla_all_sections.php?id=1011",
        },
        {
            name: "জাতীয় তথ্য বাতায়ন",
            link: "http://www.bangladesh.gov.bd/www.bangladesh.gov.bd/index16f0.html?q=bn",
        },
        {
            name: "স্থানীয় সরকার বিভাগ",
            link: "http://www.bangladesh.gov.bd/www.bangladesh.gov.bd/index16f0.html?q=bn",
        },
        {
            name: "জনপ্রশাসন মন্ত্রণালয়",
            link: "http://www.bangladesh.gov.bd/www.bangladesh.gov.bd/index16f0.html?q=bn",
        },
        {
            name: "আয়কর নিবন্ধন",
            link: "http://www.bangladesh.gov.bd/www.bangladesh.gov.bd/index16f0.html?q=bn",
        },
    ],
    history: [
        {
            tittle: `পটভূমিকা, নির্বাচন ও সংগঠন:-`,
            para1: `
            জেলা পরিষদ বাংলাদেশের প্রাচীন এক স্থানীয় সরকার ব্যবস্থা। বিভিন্ন সময়ে বিভিন্ন নামে জেলা পরিষদকে অবহিত করা হয়েছে।১৮৮৫ সালে তথানিন্তন বৃটিশ সরকার কর্তৃক স্থানীয় স্বায়ত্ব শাসন আইন ১৮৮৫ পাশ হলে শতাব্দী প্রাচীন রাজশাহী জেলা বোর্ড পরবর্তী বছর অর্থাৎ ১৮৮৬ সালের অক্টোবর মাসে গঠিত হয়। মি: এ, এইচ, রডক্, রাজশাহীর জেলা ম্যাজিষ্টেট পদাধিকার বলে এই নব গঠিত বোর্ডের প্রথম চেয়ারম্যানের আসন অলংকৃত করেন। সরকার কর্তৃক জেলার কিছু গন্যমান্য ভদ্রমহোল এবং উর্দ্ধতন কর্মকর্তাগণ এই বোর্ডের সদস্য মনোনীত হন। এই ভাবে ১৯১৯ সাল পর্যন্ত বিভিন্ন জেলা ম্যাজিষ্ট্রেটগণ জেলা বোর্ডের চেয়ারম্যানের দায়িত্ব পালন করেন।

            অত:পর ১৯২০ সালে জেলা বোর্ডের কার্যকরী কমিটি গঠনের জন্য সমগ্র জেলার প্রথম নির্বাচন অনুষ্ঠিত হয়। উক্ত নির্বাচনে জনাব খান বাহাদুর এমাদুদ্দীন আহমেদ বি, এল, এম, এল, ও বাবু কুমুদ নাথ দত্ত যথাক্রমে জেলা বোর্ডের চেয়ারম্যান ও ভাইস-চেয়ারম্যান নির্বাচিত হন। এছাড়া উক্ত কমিটিতে নিম্ন লিখিত ব্যক্তিবর্গ সদস্য নির্বাচিত ও মনোনীত হন। (উল্লেখ্য যে, ১৯২৬ সালে দ্বিতীয় নির্বাচন অনুষ্ঠিত হয় এবং নির্বাচনে যান বাহদুর এমাদুদ্দীন সাহেব চেয়ারম্যান পদে পূন: নির্বাচতি হন):-
            `,
            para2: `
            এরপর ১৯৩০ সালে জেলা বোর্ডের তৃতীয় নির্বাচন অনুষ্ঠিত হয়। এই নির্বাচনে নাটোরের রাজা বিরেন্দ্র নাথ রায় চেয়ারম্যান নির্বাচিত হন এবং তিনি তার সদস্যদের নিয়ে ১৯৩৫ সাল পর্যন্ত দক্ষতার সাথে দায়িত্ব সম্পাদন করেন।

            পরবর্তীতে ১৯৩৫ সালে জেলা বোর্ডের চতুর্থ বারের নির্বাচন অনুষ্ঠিত হয়। এই নির্বাচনে দিঘাপতিয়ার রাজা প্রমোদ নাথ চেয়ারম্যান নির্বাচিত হন। তিনিও তার সদস্যকে নিয়ে ১৯৪০ সাল পর্যন্ত দক্ষভাবে দায়িত্ব পালনের মাধ্যমে নি:স্বার্থ ভাবে জেলা বোর্ডের সেবা করে যান।

            ১৯৪০ সালে জেলা বোর্ডের প্রথম নির্বাচন অনুষ্ঠিত হয়। উক্ত নির্বাচনে জনাব মনিরুদ্দীন আকন্দ বি,এল, চেয়ারম্যান, জনাব মোবারক আলী বি,এল ১ম ভাইস-চেয়ারম্যান এবং জনাব এম,এস, আবুল কাশেম ২য় ভাইস চেয়ারম্যান নির্বাচিত হয়।
            `,
            para3: `
            এই কমিটি ১৯৫৬ সাল পর্যন্ত সুদীর্ঘ তাঁদের সুনিপুন কর্তব্য পালনের মাধ্যমে জেলা বোর্ডের সেবা করে যান। উল্লেখ্য যে, জনাব মনিরুদ্দীন আকন্দ সুদীর্ঘ প্রায় ১৮ বছর জেলা বোর্ডের চেয়ারম্যানের দায়িত্ব আসীন থাকেন। পরবর্তীকালে তার এই সুদীর্ঘ কাজের নি:স্বার্থ সেবার স্বীকৃতি হিসাবে তাঁর স্মৃতিকে স্মরণ করে রাজশাহী জেলা বোর্ডের একটি রাস্তার নাম “মনিরুদ্দীন আকন্দ রোড” জেলা পরিষদের পুরাতন ভবনের সভাকক্ষের নাম “মনিরুদ্দীন আকন্দ হল” এবং জেলা পরিষদের সম্প্রতি নির্মিত একটি বাজারের নাম “মনি বাজার” রাখা হয়েছিল।

            জেলা বোর্ডের ষষ্ঠ নির্বাচন অনুষ্ঠিত হয় ১৯৫৬ সালে এবং নির্বাচনে জনাব আব্দুল সামাদ ও জনাব মখলেসুর রহমান চৌধুরী যথাক্রমে চেয়ারম্যান ও ভাইস-চেয়ারম্যান এবং নিম্ন লিখিত ব্যক্তিকবর্গ সদস্য নির্বাচিত হন:-
            `,
            para4: `
            ১৯৫৮ সালে দেশে সামরিক আইন বলবত হ’লে এই কমিটি বাতিল করা হয় এবং নির্বাচিত পূর্ব রীতিতে জেলা প্রশাসককে চেয়ারম্যানের দায়িত্ব অর্পন করা হয়।

            ১০ই নভেম্বর, ১৯৫৯ হ’তে রাজশাহী জেলা বোর্ডের চেয়ারম্যান পদের দায়িত্ব রাজশাহী জেলার জেলা প্রশাসক সাহেব পদাধিকার বলে পালন করে যাচ্ছেন। জনাব সামসুর রহমান রাজশাহীর জেলা ম্যাজিষ্ট্রেট সর্বপ্রথম পদাধিকার বলে জেলা বোর্ডের চেয়ারম্যান পদের দায়িত্ব গ্রহণ করেন। ১৯৬০ দশকের প্রথম নিকে বুনিয়াদী গণতন্ত্রের সদস্যদের ভোটে জেলা বোর্ডের সপ্তম নির্বাচন অনুষ্ঠিত হয়। এতে জনাব মজিবর রহমান ভাইস-চেয়ারম্যান এবং নিম্ন লিখিত ব্যক্তিগন সদস্য নির্বাচিত হন। (এতদ্ব্যতীত এই কিমিটিতে পদধিকার বলে মনোনীত সদস্যও ছিলেন):
            `,
            para5: `
            এতপর জেলা বোর্ডের ৮ম নির্বাচন অনুষ্ঠিত হয় ১৯৬০ সালের দ্বিতীয়াদ্ধে। এই নির্বাচনও বি,ডি, মেম্বারগণের ভোটে অনুষ্ঠিত হয়। এরপর আর কোন নির্বাচন অনুষ্ঠিত হয়নি।। এই নির্বাচনে জনাব মখলেসুর রহমান চৌধুরী সদস্যগণের ভোটে ভাইস-চেয়ারম্যান নির্বাচিত হন। নিম্ন বর্ণিত সদস্যবৃন্দের মধ্যে ক্রমিক নং ১ থেকে ১৫ পর্যন্ত বি, ডি, ভোটে নির্বাচিত এবং ক্রমিক নং ১৬ হতে ৩০ পর্যন্ত সদস্যবৃন্দ পদাধিকার বলে মনোনীত হন।
            জেলা প্রশাসক, রাজশাহী চেয়ারম্যান,
            `,
            para6: `           
            বাংলাদেশ স্বাধীন হবার পর জেলা প্রশাসকরাই জেলা পরিষদের দায়িত্ব পালন করেছেন। ১৯৮৮ সালে জেলা পরিষদ আইন হবার পর ঐ বছর অক্টোবর মাসে জনাব মো: মেসবাহ উদ্দিন আহমদকে সরকার রাজশাহী জেলা পরিষদের উপ-মন্ত্রীর মর্যাদায় চেয়ারম্যানের দায়িত্ব প্রদান হয়। জনাব মো: মেসবাহ উদ্দিনের পর অল্প কিছু দিনের জন্য চেয়ারম্যান দয়িত্ব পালন করেন জনাব মো: দুরুল হুদা।

            ২০০০ সালে নতুন করে জেলা পরিষদ আইন প্রণয়ন করা হয়। এরপর ২০০১ সালে থেকে জেলা পরিষদে গণপ্রজাতন্ত্রী বাংলাদেশ সরকার এবং উপ-সচিবকে প্রধান নির্বাহী কর্মকর্তা হিসেবে নিয়োগ করা হয়। ২০১৭ সালে দীর্ঘ দিন পর নির্বাচনের মাধ্যমে রাজশাহী জেলা পরিষদের নিম্নক্ত পরিষদ গঠিত হয়।
            `,
            para7: `
            গত ১১-০১-২০১৭ খ্রি. তারিখ থেকে উল্লিখিত সদস্য এবং চেয়ারম্যানের সমন্বয় রাজশাহী জেলা পরিষদ সত্যতা দক্ষতার সাথে দায়িত্ব পালন করছেন।
            `
        }
    ],
    notice: [
        {
            id: "hgjhfjgfgd",
            tittle: "সংশোধনী লটারী নোটিশ",
            date: "22 Dec 2022",
            pdfURL: "files/notices/No-53.pdf",
        },
        {
            id: "fujhfjhfyujhg",
            tittle: "গাছ বিক্রয়ের দরপত্র স্থগিত করণ বিজ্ঞপ্তি",
            date: "08 Sep 2022",
            pdfURL: "files/notices/No-51.pdf",
        },
        {
            id: "uffyfjughjjh",
            tittle: "১৫ আগষ্ট শোক ‍দিবস উপলক্ষে জেলা পরিষদ, রাজশাহী কর্তৃক গৃহীত কর্মসূচী।",
            date: "14 Aug 2022",
            pdfURL: "files/notices/No-49.pdf",
        },
        {
            id: "kjgiugiukjhk",
            tittle: "গণ বিজ্ঞপ্তি( জেলা পরিষদ, রাজশাহী এর বিভিন্ন ওয়ার্ডের সীমা নির্ধারনের চূড়ান্ত তালিকা)",
            date: "24 Jul 2022",
            pdfURL: "files/notices/No-48.pdf",
        },
        {
            id: "teyrwtgxgfhf",
            tittle: "দরপত্র লটারী সংক্রান্ত",
            date: "17 Jul 2022",
            pdfURL: "files/notices/No-47.pdf",
        },
        {
            id: "uyguyryfuu",
            tittle: "কোটেশন বিজ্ঞপ্তি নং- ০১-২০২২-২০২৩",
            date: "07 Jul 2022",
            pdfURL: "files/notices/No-46.pdf",
        },
        {
            id: "kjgikguiyj",
            tittle: "ঠিকাদারী তালিকাভূক্তি ও নবায়ন বিজ্ঞপ্তি",
            date: "04 Jul 2022",
            pdfURL: "files/notices/No-45.pdf",
        },
        {
            id: "iuguyhgjuytu",
            tittle: "ই-টেন্ডার নোটিশ নং- ই-জিপি-০৫-২০২১-২০২২",
            date: "05 Jul 2022",
            pdfURL: "files/notices/No-44.pdf",
        },
        {
            id: "iuguyhgjuytu",
            tittle: "ই-টেন্ডার নোটিশ নং- ই-জিপি-০1-২০২2-২০২3",
            date: "05 Jul 2022",
            pdfURL: "files/notices/No-52.pdf",
        },
    ],
    oneView: [
        {
            name: "রাজশাহী জেলার আয়তন",
            value: "২৪০৭.০১ বর্গকিলোমিটার",
        },
        {
            name: "উপজেলার সংখ্যা",
            value: "০৯ টি।",
        },
        {
            name: "সিটিকর্পোরেশন",
            value: "০১টি",
        },
        {
            name: "থানার সংখ্যা",
            value: "১৩টি (মেট্রোপলিটন এলাকা-৪টি)",
        },
        {
            name: "ইউনিয়ন পরিষদের সংখ্যা",
            value: "৭১ টি।",
        },
        {
            name: "পৌরসভা",
            value: "১৪ টি।",
        },
        {
            name: "গ্রামের সংখ্যা",
            value: "১৯১৪ টি।",
        },
        {
            name: "মৌজার সংখ্যা",
            value: "১৭১৮ টি।",
        },
        {
            name: "লোকসংখ্যা",
            value: "২৩,৭৭,৩১৪ জন ।",
        },
        {
            name: "ডাকবাংলো",
            value: "১২ টি।",
        },
        {
            name: "মার্কেট/সুপার মার্কেট",
            value: "০১ টি।",
        },
        {
            name: "দোকানের সংখ্যা",
            value: "৫৫ টি",
        },
        {
            name: "৫৫ টি",
            value: "২১ টি।",
        },
        {
            name: "মিলনায়তন/অডিটরিয়াম",
            value: "০৩ টি।",
        },
        {
            name: "ফেরী ঘাট",
            value: "০৪ টি।",
        },
        {
            name: "আন্ত:জেলা ফেরীঘাট",
            value: "০৩ টি।",
        },
        {
            name: "আন্ত: বিভাগীয় ফেরিঘাট",
            value: "০১টি",
        },
        {
            name: "জেলা পরিষদের মোট সম্পত্তি",
            value: `মোট জমি-১৭০০ একর লীজ অযোগ্য  জমি -১৫৮৫ একর লীজ যোগ্য – ১১৫ একর  লীজকৃত জমি-৪৭ একর বেদখল জমি -৭.৩৪ একর`,
        },
    ],
    Survices: [
        {
            name: 'বিভিন্ন ধরনের দাপ্তরিক ও নাগরিক চিঠি পত্র গ্রহন।',
            highTime: 'তাৎক্ষণিক',
            documents: [],
            place: 'সাধারণ শাখ রুম নম্বর-111',
            technic: '___',
            sector: 'সাধারণ শাখ অফিস সহকারী রুম নম্বর-111',
            contact: 'প্রধান নির্বাহী কর্মকর্ত রুম নম্বর-102, টেলিফোন-0721-776348, ইমেইল-zprajshahi@gmail.com',

        },
        {
            name: 'জেলা পরিষদের ব্যবহারযোগ্য জমি একসনা ইজারা / ভাড়া।',
            highTime: '৭ (সাত) কর্মদিবস',
            documents: ['নির্ধারিত ফরমে আবেদন।', 'আবেদনকারীর ২ (কপি) ছবি।', 'জাতীয় পরিচয়পত্রের ছায়ালিপি।', 'প্রযোজ্য ক্ষেত্রে পার্শ্ববর্তী জমির মালিকানা সংক্রান্ত রেকর্ডপত্রের ছায়ালিপি (যদি থাকে) ।'],
            place: 'সাধারণ শাখ রুম নম্বর-107',
            technic: 'আবেদন ফরম-৫০/=(পঞ্চাশ) টাক ভাড়া/ইজারা ফি-নির্ধারিত হারে।',
            sector: 'সাধারণ শাখ সার্ভেয়ার (রুম নম্বর-107)',
            contact: '',

        },
        {
            name: 'বিভিন্ন ধরনের দাপ্তরিক ও নাগরিক চিঠি পত্র গ্রহন।',
            highTime: 'তাৎক্ষণিক',
            documents: [],
            place: 'সাধারণ শাখ রুম নম্বর-111',
            technic: '___',
            sector: 'সাধারণ শাখ অফিস সহকারী রুম নম্বর-111',
            contact: 'প্রধান নির্বাহী কর্মকর্ত রুম নম্বর-102, টেলিফোন-0721-776348, ইমেইল-zprajshahi@gmail.com',

        },
        {
            name: 'বিভিন্ন ধরনের দাপ্তরিক ও নাগরিক চিঠি পত্র গ্রহন।',
            highTime: 'তাৎক্ষণিক',
            documents: [''],
            place: 'সাধারণ শাখ রুম নম্বর-111',
            technic: '___',
            sector: 'সাধারণ শাখ অফিস সহকারী রুম নম্বর-111',
            contact: 'প্রধান নির্বাহী কর্মকর্ত রুম নম্বর-102, টেলিফোন-0721-776348, ইমেইল-zprajshahi@gmail.com',

        },
        {
            name: 'বিভিন্ন ধরনের দাপ্তরিক ও নাগরিক চিঠি পত্র গ্রহন।',
            highTime: 'তাৎক্ষণিক',
            documents: [''],
            place: 'সাধারণ শাখ রুম নম্বর-111',
            technic: '___',
            sector: 'সাধারণ শাখ অফিস সহকারী রুম নম্বর-111',
            contact: 'প্রধান নির্বাহী কর্মকর্ত রুম নম্বর-102, টেলিফোন-0721-776348, ইমেইল-zprajshahi@gmail.com',

        },
        {
            name: 'বিভিন্ন ধরনের দাপ্তরিক ও নাগরিক চিঠি পত্র গ্রহন।',
            highTime: 'তাৎক্ষণিক',
            documents: [''],
            place: 'সাধারণ শাখ রুম নম্বর-111',
            technic: '___',
            sector: 'সাধারণ শাখ অফিস সহকারী রুম নম্বর-111',
            contact: 'প্রধান নির্বাহী কর্মকর্ত রুম নম্বর-102, টেলিফোন-0721-776348, ইমেইল-zprajshahi@gmail.com',

        },
        {
            name: 'বিভিন্ন ধরনের দাপ্তরিক ও নাগরিক চিঠি পত্র গ্রহন।',
            highTime: 'তাৎক্ষণিক',
            documents: [''],
            place: 'সাধারণ শাখ রুম নম্বর-111',
            technic: '___',
            sector: 'সাধারণ শাখ অফিস সহকারী রুম নম্বর-111',
            contact: 'প্রধান নির্বাহী কর্মকর্ত রুম নম্বর-102, টেলিফোন-0721-776348, ইমেইল-zprajshahi@gmail.com',

        },
    ],
    Straps: [
        {
            name: 'মুঃ রেজা হাসান',
            posi: 'প্রধান নির্বাহী কর্মকর্তা',
            phone: '০১৭১৬২০৬১৩৪',
            photo: '',
        },
        {
            name: 'মোঃ এজাজুল আলম',
            posi: 'সহকারী প্রকৌশলী',
            phone: '০১৮২৭১৩৪৮৪১',
            photo: '',
        },
        {
            name: '',
            posi: 'উপ-সহকারী প্রকৌশলী',
            phone: '',
            photo: '',
        },
        {
            name: 'মো: আফজালুর রহমান',
            posi: 'প্রধান সহকারী',
            phone: '০১৭১৬-৬৯৫৬৫৪',
            photo: '',
        },
        {
            name: '',
            posi: 'হিসাব রক্ষক',
            phone: '০১৭১৬২০৬১৩৪',
            photo: '',
        },
        {
            name: 'মোঃ আইয়ুবুর রহমান',
            posi: 'উচ্চমান সহকারী',
            phone: '০১৭২১-৩২০২৯৮',
            photo: '',
        },
        {
            name: 'এস. এম. আল মতিন',
            posi: 'উচ্চমান সহকারী',
            phone: '০১৭১৭-০০৮৩৫৯',
            photo: '',
        },
        {
            name: 'এম ডি আসলাম হোসেন',
            posi: 'নিম্মমান সহকারী-কাম-মুদ্রাক্ষরিক /কম্পিউটার অপারেটর',
            phone: '০১৭১৬-৫৪৭৩৭১',
            photo: '',
        },
        {
            name: '',
            posi: 'নিম্মমান সহকারী-কাম-মুদ্রাক্ষরিক /কম্পিউটার অপারেটর',
            phone: '',
            photo: '',
        },
        {
            name: 'মো: আলেফ আলী',
            posi: 'সার্ভেয়ার',
            phone: '০১৭৮১-৩২৮৫৪২',
            photo: '',
        },
        {
            name: 'মো: আফতাব উদ্দিন (বাবু)',
            posi: 'ইলেকট্রিশিয়ান',
            phone: '০১৮২২৬৬৯০১০',
            photo: '',
        },
        {
            name: 'শ্রী উত্তম কুমার ঘোষ',
            posi: 'ড্রাইভার',
            phone: '০১৭১৪-৬০৪৫৩২',
            photo: '',
        },
        {
            name: 'মো: আফজাল হোসেন',
            posi: 'ড্রাইভার',
            phone: '০১৭১৬-০৯১০৬৫',
            photo: '',
        },
        {
            name: 'মো: রবিউল ইসলাম',
            posi: 'রোলার ড্রাইভার',
            phone: '০১৭১৮-৩১৯৬৫৬',
            photo: '',
        },
        {
            name: 'মো: নজরুলইসলাম ',
            posi: '(অফিস সহায়ক)',
            phone: '০১৯১৮-৭৪৪৬৮১',
            photo: '',
        },
        {
            name: 'শ্রী সোনাতন চন্দ্র দাস',
            posi: '(অফিস সহায়ক)',
            phone: '০১৯৩২-৭২৫৫৯৭',
            photo: '',
        },
        {
            name: 'মো: ছালাম উদ্দিন',
            posi: 'নৈশ প্রহরী',
            phone: '০১৭৭২-১৭৬২৪১',
            photo: '',
        },
        {
            name: '	বাবু  সরকার',
            posi: '(সুইপার) ',
            phone: '০১৩১৬-৮৩৯৪৫৩',
            photo: '',
        },
    ],
    Members:[
        {
            name: 'শ্রীমতি শিউলী রানী সাহা',
            posi: 'সংরক্ষিত সদস্য- 01',
            upozela: '‡Mv`vMvox, Zv‡bvi I cev',
            phone: '01739-956197',
        },
        {
            name: 'শ্রীমতি শিউলী রানী সাহা',
            posi: 'সংরক্ষিত সদস্য- 01',
            upozela: '‡Mv`vMvox, Zv‡bvi I cev',
            phone: '01739-956197',
        },
        {
            name: 'শ্রীমতি শিউলী রানী সাহা',
            posi: 'সংরক্ষিত সদস্য- 01',
            upozela: '‡Mv`vMvox, Zv‡bvi I cev',
            phone: '01739-956197',
        },
        {
            name: 'শ্রীমতি শিউলী রানী সাহা',
            posi: 'সংরক্ষিত সদস্য- 01',
            upozela: '‡Mv`vMvox, Zv‡bvi I cev',
            phone: '01739-956197',
        },
        {
            name: 'শ্রীমতি শিউলী রানী সাহা',
            posi: 'সংরক্ষিত সদস্য- 01',
            upozela: '‡Mv`vMvox, Zv‡bvi I cev',
            phone: '01739-956197',
        },
    ]
}


export default MainAPI
