import React from 'react'
import { Link } from 'react-router-dom'

function NewsShot() {
  return (
    <>
       <div className="newsCard">
        <div className="tittle">
            <strong>খবর:</strong>
        </div>
        <ul>
            <li><Link to="/news/details/id">বোর্ডের সাথে যোগাযোগের হটলাইন  01550620604, 01876397138, 01847313352</Link> <i>(২০১৯-০২-২৭)</i></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">বোর্ডের সাথে যোগাযোগের হটলাইন  01550620604, 01876397138, 01847313352</Link> <i>(২০১৯-০২-২৭)</i></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
            <li><Link to="/news/details/id">০৪ (চার) বছর মেয়াদি ডিপ্লোমাএবং ০২ (দুই) বছর মেয়াদি এইচ.এস.সি পর্যায়ের শিক্ষাক্রমে ভর্তি চলছে ।শিক্ষার্থী নির্বাচনে কোন ভর্তি পরীক্ষা অনুষ্ঠিত হবে না। কেবলমাত্র এস.এস.সি বা সমমান পরীক্ষার ফলাফলের ভিত্তিতে শিক্ষার্থী নির্বাচনপূর্বকফলাফল প্রকাশ করা হবে। <i>(২০২২-১২-১২)</i></Link></li>
        </ul>
        <Link class="btn right" to="/news" title="সকল খবর">সকল</Link>
        </div> 
    </>
  )
}

export default NewsShot